[
    {
        "bucin": "Meskipun ada rasa yang dipendam teramat sangat dalam, hati ini tetap bisa merasa nyaman. Akan tetapi pikiran ini tak bisa menahan betapa kuatnya beban yang selama ini ditahan."
    },
    {
        "bucin": "Merasakan sebuah rasa itu mudah. Ninggalinnya itu yang susah"
    },
    {
        "bucin": "Hanya demi bisa bertahan, aku pun rela dikecawakan."
    },
    {
        "bucin": "Bila mencintaimu hanyalah sebuah imajinasi. Maka ijinkan lah aku untuk berimajinasi."
    },
    {
        "bucin": "Anggap lah aku sebagai rumahmu. Sehingga ketika kamu pergi, kamu tau kemana arah pulang."
    },
    {
        "bucin": "Menetaplah bila kau mau, dan pergilah jika kau bosan."
    },
    {
        "bucin": "Aku memang terlihat seperti tak perduli, namun tidak dengan hati dan pikiran ini."
    },
    {
        "bucin": "Berjanjilah untuk terus bersamaku sekarang, esok dan selamanya."
    },
    {
        "bucin": "Sikap pedulimu itu yang membuat ku takut akan banyak perempuan yang salah dalam mengartikannya."
    },
    {
        "bucin": "Kamu itu semangat aku, kalau nggak ada kamu aku nggak tahu gimana hidup aku."
    },
    {
        "bucin": "Jika kamu bidadari, akan kupatahkan sayap-sayapmu itu karena sesungguhnya aku tak rela jika kamu kembali ke surga."
    },
    {
        "bucin": "Aku tanpamu bagaikan ambulan tanpa 'wiuw wiuw wiuw'."
    },
    {
        "bucin": "Cukup jaringan aja yang hilang, kamu jangan."
    },
    {
        "bucin": "Jaringan hilang aja aku cari-cari, apalagi kamu yang aku sayangi."
    },
    {
        "bucin": "Fokusnya ke kamu aja, gak mau ke yang lain."
    },
    {
        "bucin": "Denganmu, begadangku menjadi ada artinya meski hanya sebatas chatinggan aja."
    },
    {
        "bucin": "Cukup antartika aja yang jauh disana. Antarkita mah jangan, ya."
    },
    {
        "bucin": "Demi bisa bikin kamu senang, ngapel ditengah hujan badai pun pasti akan ku terjang."
    },
    {
        "bucin": "Aku gak terlalu penting, bagiku kamu yang paling penting."
    },
    {
        "bucin": "Kolak pisang, tahu sumedang. Walau jarak membentang, cintaku takkan pernah hilang."
    },
    {
        "bucin": "Hidup segan, mati tak mau. Mantan segan, hati merindu selalu."
    },
    {
        "bucin": "Cintaku padamu ibarat KTP elektronik yang berlaku sekali seumur hidup."
    },
    {
        "bucin": "Cinta itu kaya kentut, kalau ditahan hanya menimbulkan sakit."
    },
    {
        "bucin": "Cintaku padamu bagaikan ban kereta api yang tidak bisa kempes."
    },
    {
        "bucin": "Doraemon emang bisa ngeluarin apa saja dari kantongnya. Tapi Doraemon nggak bisa ngeluarin kamu dari pikiranku."
    },
    {
        "bucin": "Di mobil kamu ada yang wangi, kalau di mata kamu ada pelangi."
    },
    {
        "bucin": "Dua alasan yang setiap pagi membangunkanku yaitu, alarm dan kamu."
    },
    {
        "bucin": "Bilang ke Dilan, bukan rindu yang berat. Tapi yang berat itu ketika aku dianggap sebatas teman sama kamu."
    },
    {
        "bucin": "Aku rela jadi abang nasi goreng asalkan setiap malam aku bisa lewat depan rumah kamu."
    },
    {
        "bucin": "Indonesia adalah negeri yang terus membangun. Sama seperti aku yang terus membangun cinta di hatimu."
    },
    {
        "bucin": "Bila televisi butuh antena untuk menangkap siaran, kalau abang butuh perhatianmu untuk siarkan kerinduan ini."
    },
    {
        "bucin": "Kalau SpongeBob kenal kamu, pasti dia berhenti berburu ubur-ubur dan jadi sainganku buat berburu cinta kamu."
    },
    {
        "bucin": "Waktu pertama kali bertemu kamu, hatiku telah berbisik bahwa kamu satu-satunya."
    },
    {
        "bucin": "Kamu tau nggak, aku seperti mentega dan kamu seperti wajan panas? Soalnya pas lihat muka kamu, aku meleleh."
    },
    {
        "bucin": "Lihat kebunku penuh dengan bunga, lihat dirimu aku berbunga-bunga."
    },
    {
        "bucin": "Kalau Agnez kan Monica, kalau aku Monikahin kamu."
    },
    {
        "bucin": "Hujan pergi ninggalin pelangi, kamu pergi ninggalin air mataku."
    },
    {
        "bucin": "Orang bilang jadi penyair itu susah. Nggak. Mereka belum jatuh cinta aja."
    },
    {
        "bucin": "Aku nggak peduli penyair hebat kayak Kafka sama Goethe, aku cuma peduli sama kehebatan kamu meluluhkan hatiku."
    },
    {
        "bucin": "Kamu tahu kalau sungai Danube itu terpanjang di Eropa? Sepanjang itulah cintaku sama kamu. Jadi ksatria itu gampang. Justru yang susah itu jadi pahlawan hati kamu."
    },
    {
        "bucin": "Kamu itu kayak pejuang ya? Hebat, bisa meruntuhkan pertahanan hatiku."
    },
    {
        "bucin": "Pahlawan itu kan mereka yang berjuang buat negara. Berarti aku juga pahlawan dong? Soalnya memperjuangkan masa depan kita."
    },
    {
        "bucin": "Aku nggak bisa kalau kehujanan, tapi aku bisa kalau kehujanan cintamu."
    },
    {
        "bucin": "Aku nggak rela kalau kamu demam. Tapi aku rela kalau aku demam rindu sama kamu."
    }
]