[
    {
        "fakta": "Indonesia adalah Tempat ditemukannya ular terpanjang di dunia yaitu, Python Reticulates sepanjang 10 meter di Sulawesi.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Suatu penyakit yang disebut “Exercise-Induced Anaphylaxis” harfiah menyebabkan orang menjadi ‘alergi’ untuk berolahraga.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pada Sept1909 malam hari, warga Jakarta beruntung menyaksikan Aurora Borealis di langit yg biasanya hanya di kutub ( Prof. Truls L Hansen).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bromelain yang terkandung dalam Nanas bila dikonsumsi berlebihan bagi wanita hamil bisa memicu kontraksi dini bahkan keguguran.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Secara resmi setiap tanggal 6 Oktober di Jepang merayakan Tom Cruise Day.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jembatan suramadu (surabaya-madura) adalah jembatan terpanjang di Asia Tenggara (5438 m).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Burung umumnya tidak berkicau apabila mereka hinggap di tanah (Hummingbirdworld).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang sherpa di Nepal menganjurkan orang memakan bawang putih utk mencegah dan mengobati rasa tidak nyaman yg disebabkan ketinggian gunung.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Teka-teki silang terbesar yang pernah diterbitkan memiliki 2631 pertanyaan mendatar dan 2922 pertanyaan menurun.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rafflesia Arnoldii yang tumbuh di Sumatera adalah bunga terbesar di dunia. Ketika bunganya mekar, diameternya mencapai 1 meter.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang membayangkan suara baru yang belum pernah didengar, atau menggabungkan sebuah melodi matanya akan bergerak ke kir",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kecoa kentut setiap 15 menit dan terus mengeluarkan gas metana (kentut) selama 18 jam setelah kematian.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Menara Eiffel dibangun oleh Alexandre Eiffel, dan sebagian besar biayanya ditanggung oleh dia.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rata-rata orang di dunia jatuh cinta sebanyak 7 kali dulu sebelum ditakdirkan menikah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mengoleskan jeruk nipis dapat mencerahkan bagian lutut / siku yang hitam.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ken Edwards seorang pria asal Inggris memegang rekor Guinness untuk makan 36 kecoa dalam 1 menit.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Energi yang dihasilkan oleh angin ribut (topan) selama 10 menit lebih besar dibandingkan energi dari bom saat perang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Lagu kebangsaan Yunani mempunyai 158 bait.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kata “depp” dalam bahasa Jerman artinya “idiot”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bobby Tufts (4 tahun) adalah Wali Kota termuda di dunia saat ini (Wali Kota Dorset, Minnesota, AS).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Menghisap rokok sambil makan cokelat dapat membunuh racun yang terdapat pada rokok tersebut. [penelitian kedokteran di Universitas Lampung]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di zaman penjajahan Belanda, hukuman orang yg berzina adlh ditangkap dan dicorengkan arang pd hidungnya. Inilah asal usul “Hidung Belang”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kebanyakan orang lebih percaya terhadap kemampuan kepemimpinan seseorang jika orang itu memiliki badan yang lebih tinggi. [inilah .com]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam setiap inci persegi permukaan smartphone terdapat skitar 25.107 kuman, artinya smartphone lebih kotor dr kloset. [Laporan dr Proporta]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kebiasaan sibuk memotret dan mengunggah foto makanan di sosial media, beresiko seseorang menjadi gendut. [Dr. Valerie Taylor]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Anak yang gemar berolahraga lebih cerdas dibandingkan yang tidak. [penelitian di Michigan State University]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kelurahan Air Jamban adalah nama kelurahan di kecamatan Mandau, kabupaten Bengkalis, provinsi Riau, Indonesia.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kata “Poli” berarti Banyak dan “Tics” berarti Makhluk Pengisap Darah. Jadi kata Politics (politik) berarti Banyak Makhluk Pengisap Darah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Musik dapat membuat otak bahagia dan kebanyakan mendengarkan musik dapat membuat perut cepat lapar.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mendengarkan musik irama lambat saat tidur terbukti mampu meningkatkan kemampuan memori otak. [penelitian di Universitas Tubingen Jerman]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pulau Giliyang di Sumenep, Jawa Timur disebut sbg pulau “Awet Muda” karena pulau ini memiliki kandungan oksigen terbaik di dunia. [tempo co]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Morology / Morologi adalah studi tentang percakapan konyol.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tertawa sebanyak 100 kali setara dengan mendayung selama 10 menit. [Dr William Fry dari Stanford Medical School]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang terlalu sering begadang memiliki performa otak seperti 7 tahun lebih tua dari usia aslinya. [dailymail]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Italia, dalam aturannya minuman Cappuccino hanya boleh di minum sebelum waktu siang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tertawa sebanyak 100 kali setara dengan mendayung selama 10 menit. [Dr William Fry dari Stanford Medical School]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang terlalu sering begadang memiliki performa otak seperti 7 tahun lebih tua dari usia aslinya. [dailymail]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Koin ¥ 1 (Yen Jepang) bisa mengapung di atas air.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Cape Town, Afrika Selatan, remaja laki-laki yang memiliki gigi ompong dianggap tampan / maskulin.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Memeluk orang yg disayangi dpt membantu menurunkan tekanan darah, mengurangi stres dan kecemasan, bahkn dpt meningkatkan memori. [Dailymail]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kata “Mouse” (tikus) berasal dari turunan Bahasa Sansekerta “Mus” yang berarti “pencuri”. 48. Berjalan kaki atau bersepeda ke sekolah mempertajam konsentrasi siswa di kelas dan tetap bertahan sekitar 4 jam kemudian. [Medical Daily]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Menurut riset pasar global Euromonitor International, pria Korea adalah pria yang paling suka bersolek dari pria lain di dunia.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rata-rata orang akan merasa 100 persen sehat / fit hanya 61 hari dalam setahun. [penelitian di Inggris]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Polydactyl Cat adalah jenis kucing yang memiliki jempol di kaki mereka.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hanya dengan mengurangi brightness dari televisi, anda mampu berhemat lebih dari Rp 1,5 juta setahun. [kompas]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Jerman, tahanan yg ingin meloloskan diri dr penjara adl bukan mrupakn perbuatan ilegal. Krn itu salah1 naluri dasar manusia untuk kebebasan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Wanita merasa diri mereka terlihat paling jelek dan terlihat lebih tua pada hari Rabu pukul 15.30 . [studi baru dari St Tropez]Expand",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang rutin bermain video game ternyata memiliki penalaran yang baik dibanding kebanyakan orang. (detikHealth)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama “Gorila” berasal dari kata Yunani “Gorillai” yang berarti “perempuan berbulu”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "IBM mengatakan bahwa dalam kurun waktu 5 tahun ke depan, komputer bakal mirip manusia yang bisa melihat, mendengar, mencium dan merasakan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Selama abad ke-13, kata “nice” sebenarnya berarti “stupid”, “senseless” dan “foolish”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "49% dari pemilik Smartphone adalah jomblo. (Survei, “2012 Online User Behavior and Engagement Study”)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Gazzarella adalah keju mozzarella yang terbuat dari susu kucing. 61. Rata-rata orang melihat / mengecek ponselnya sekitar 150 kali sehari. (Laporan Nokia pada MindTrek 2010)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tertawa dapat meningkatkan aktivitas antibodi sekitar 20%, juga membantu untuk menghancurkan virus dan sel-sel tumor.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Fobia matematika (mathematics anxiety) memicu respon yang sama di otak sbg rasa sakit fisik. Gejalanya yaitu melihat angka saja sudah nyeri.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Karakter kartun Bugs Bunny diberi pangkat kehormatan sersan-mayor di Korps Marinir AS pada akhir Perang Dunia II. (wikipedia)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Menurut etiket internasional, sebuah jabat tangan yang tepat dan baik harus berlangsung selama sekitar 3 detik & dilepaskan setelah goyang.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ketika kita sedang jatuh cinta, otak akan memproduksi dopamin ekstra, bahan kimia yang membuat seseorang menjadi gembira berlebihan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "“Mwahahaha” dan “lolz” telah ditambahkan ke Kamus Inggris Oxford.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Menurut penelitian, pria cenderung menurunkan volume suaranya ketika ia berbicara dg seseorang yg ia cintai, sementara perempuan sebaliknya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Perancis, jajanan Arum Manis (Rambut Nenek) disebut “Barbe á Papa” yang berarti “Jenggot Ayah”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Menurut penelitian, PR terlalu banyak sebenarnya dapat menyebabkan siswa menjadi stres, depresi & mendapat nilai lebih rendah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hangry adalah penggabungan kata dari “Hungry” dan “Angry”, di pakai ketika anda sedang lapar dan marah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kentut dari bakteri membuat keju swiss memiliki lubang-lubang.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang merasa kesepian memiliki kemungkinan mengalami kepikunan 70-80% lebih tinggi. (Journal of Neurosurgery Neurologi and Psychiatry)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mendengarkan musik benar-benar dapat mengurangi rasa sakit kronis hingga 20% dan membantu meringankan depresi hingga 25%. (sciencedaily)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tanduk badak terbuat dari keratin.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jerapah memiliki lidah sepanjang 21 inchi.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sepeda pertama dibuat pada tahun 1817 dibuat tanpa pedal.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rechendorfer Yusuf adalah orang pertama yang berhasil menempatkan karet penghapus di atas sebuah pensil.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Balon mainan yang pertama kali terbuat dari karet vulkansir.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Satu ujung pensil dapat menulis 50.000 kata dalam bahasa Inggris.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Terdapat hampir 900 jenis kelelawar di dunia.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tangan kanan orang hidup lebih lama dari tangan kiri.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Banyak orang yang dibunuh oleh keledai.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seekor buaya tidak dapat mengeluarkan lidah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Semut tidak tidur.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Beruang kutub bertangan kidal.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Astronot tidak diperbolehkan untuk makan kacang-kacangan sebelum mereka pergi ke ruang angkasa karena buang angin/kentut dalam pakaian ruang angkasa mengakibatkan kerusakan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dengan menaikkan kaki Anda perlahan dan berbaring ke belakang, Anda tidak dapat terperosok ke dalam pasir.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pemogokan cahaya di bumi sekitar 6.000 kali per menit.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Lobster memiliki darah biru.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seorang pria mengatakan rata-rata 4.850 kata dalam 24 jam.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kuku ibu jari tumbuh lambat dan kuku jari tengah yang tercepat.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kecap sebelumnya dijual sebagai obat.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Cokelat dapat membunuh anjing.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Produk pertama yang memiliki barcode adalah Wrigley’s gum.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kanada dalam bahasa India berarti Desa Besar.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seseorang menghasilkan 100 pound sel darah merah dalam hidupnya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pita karet terpanjang adalah di kulkas.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ada 293 cara untuk menukar dolar.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "“Dreamt” adalah satu-satunya kata yang berakhir dengan ‘mt’.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang cerdas memiliki kadar seng dan tembaga di rambut mereka.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "69% orang Amerika menggunakan internet dan hanya 5,5% dari India.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Plastik dibutuhkan 500 tahun untuk terurai.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Amerika telah memiliki 30,30% bandara di dunia & India hanya 0,70%.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Total wilayah permukaan bumi adalah 197 juta mil persegi.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Cahaya matahari mencapai bumi membutuhkan waktu sekitar 8 jam 3 detik.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Penduduk di dunia telah meningkat 3,1 miliar dalam 40 tahun terakhir.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sekitar 180 juta kartu Valentine tersebar per tahunnya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang berusia di atas 100 di AS meningkat dari 4.000 pada tahun 1960 menjadi 55.000 pada tahun 1995.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seekor kucing dapat berlari 20 km per jam.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seekor cheetah dapat berlari 76 km per jam.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Katak yang terbesar di dunia adalah Goliath Frog.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tidak ada dua zebra yang belangnya serupa.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Terdapat hampir 50 jenis kangguru.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Joeys adalah nama yang diberikan kepada anak kanguru.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Woodpecker dapat mematuk 20 kali dalam satu menit.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Lidah seekor Chameleon adalah dua kali panjang tubuhnya sendiri.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "10% dari populasi dunia adalah tangan kiri.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pada abad pertengahan di Eropa, garam sangat mahal harganya, sehingga disebut sebagai “emas putih”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mengunyah permen karet dapat meningkatkan kemampuan berpikir cepat dan kewaspadaan hingga 10 persen. [Jurnal Brain and Cognition]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Wanita yang sedang stres selama kehamilannya cenderung melahirkan anak-anak yang pemarah. [Institute of Psychiatry, King College London]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Disarankan supaya membeli sepatu pada sore hari. Sebab, setelah seharian berjalan, di sore hari kaki akan membesar 5-8 persen.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Musik memiliki kemampuan untuk memperbaiki kerusakan otak serta mengembalikan kenangan yang hilang. [cracked .com]",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Perbandingan jumlah rayap dan manusia di dunia adalah 10 :",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Berdiri lama tanpa menekuk lutuk sama sekali akan membuat kita pingsan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kuda Nil kentut lewat mulut.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pohon kelapa membunuh 150 orang tiap tahun, lebih banyak daripada hiu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tikus beranakpinak sangat cepat dan dalam waktu 18 bulan, dua tikus dapat memiliki lebih dari 1 juta keturunan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita bernafas kira-kira 23.000 kali setiap hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tahukah anda? Llanfairpwllgwyngyllgogerychwyrndrobwlll, adalah nama sebuah desa di Wales Utara, Inggris. Sulit dibaca bukan?",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ada sekitar 10ribu jenis apel di dunia Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Umur dari capung adalah 24 jam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pria kehilangan 40 helai rambut tiap hari. wanita 70 helai",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika bersin terlalu keras dapat meretakkan tulang iga. JIka mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati . jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendir",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kentut sapi termasuk penyebab utama global warming",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Gerakan Bruce Lee sangat cepat sehingga mereka harus melambatkan film agar kita bisa melihat semua gerakannya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Siput bisa tidur selama 3 tahun.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika kita berdiri di dasar sumur, kita bisa melihat bintang walaupun di siang hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tehnik mengaduk terbaik bukan dengan gerakan memutar, tapi dengan gerakan huruf W",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tiap tahun, bulan menjauh 3.82 cm dari bumi",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Riset membuktikan, memakan pisang bisa menambah daya ingat",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "orang yang alergi bahan latex, biasanya alergi kiwi juga",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ilmu tentang perkembangan apel disebut Pomology",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "antioksidans pada apel lebih besar 5x dari pisang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "hanya 1 dari 5 orang australia makan apel tiap hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "kiwi memiliki nama lain Chinese Gooseberry",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "mangga masih 1 family dengan tanaman Poison Ivy",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "pelaut inggris mengonsumsi air jeruk nipis untuk menghindari mabuk laut",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "pelaut inggris disebut juga Limeys karena suka minum air jeruk nipis",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "nanas mengandung Bromelain yang berguna mencegah bir dingin berawan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotorUmur dari capung adalah 24 jam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "1 pohon apel rata2 bisa menghasilkan 500buah apel",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "25% kandungan dalam apel adalah Udara. makanya apel bisa mengapung",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "lebih dari 60juta Ton apel dihasilkan di dunia per periode tertentu",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kiwi ditetapkan sebagai buah kebangsaan di Cina",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pear akan berubah menjadi hitam sekali jika disimpan pada lingkungan yang kurang oksigen.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "markisa pertama kali ditemukan di Brazil",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "riset membuktikan bahwa makan apel bisa mengurangi risiko kena kanker",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Biji apel merupakan racun ringan namun tidak berbahaya bagi manusia",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "jeruk adalah buah yang paling umum di dunia",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "beberapa negara di dunia melatih bangsa monyet untuk memetik kelapa",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "ada lebih dari 400jenis kiwi di Cina",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "bahasa gaul di australia “She’s Apple” bukan berarti “Dia (wanita) manis” tetapi berarti “Semuanya baik2 saja”",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "nanas yang belum matang adalah racun",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "kiwi memiliki nama asli Yang Tao (Sunny Peach)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "makan pisang ketika makan nasi dapat membantu ibu hamil terhindar dari Morning Sickness",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Plum jepang sebenarnya berasal dari Cina",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Plum bisa tumbuh di semua benua kecuali antartika",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "memerlukan tenaga 50lembar daun untuk menghasilkan 1buah apel dalam 1pohon",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "makan plum membantu meningkatkan penyerapan zat besi dalam tubuh",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Anggur dapat meledak jika dimasukkan ke dalam microwave",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pisang mengandung vitamin B6 yang bisa mengontrol kadar gula dalam darah, dan membangkitkan mood",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "1nanas bukan 1buah, tetapi terdiri atas lebih dari 200anak buah (fruitlets)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "jeruk nipis tidak mengandung segala jenis lemak, natrium, dan kolestrol",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "menanam semangka dalam kotak akan menghasilkan semangka kotak",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "dilihat dari beratnya, semangka adalah buah yang paling diminati di USA",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "pohon kelapa entah kenapa disebut “Tree of Life”",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bunga pohon markisa adalah Bunga kebangsaan negara Paraguay",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "semangka adalah sepupunya Terong, Labu, dan Squash",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "menanam 1biji buah jeruk bisa menghasilkan lebih dari 1 pohon",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "bagian dalam kulit pisang bisa untuk menyemir sepatu kulit",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "bagian dalam kulit pisang juga bisa digunakan untuk menghilangkan gatal bekas gigitan nyamuk dengan cara menggosokkannya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "di Kerala, India selatan, Bunga kelapa digunakan untuk upacara Pernikahan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kulit Plum dipercaya memiliki efek Laxative",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pisang kaya akan vitamin B-Complex yang bisa menenangkan sistem saraf",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "tidak ada yang se-rima dengan “orange” (jeruk)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "salah satu spesies markisa yang buahnya berwarna ungu bisa melakukan fertilisasi sendiri",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "pisang bisa meningkatkan kadar Serotonin yang bisa melawan depresi",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "semakin besar “Navel” pada Jeruk Navel, semakin manis buahnya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Markisa yang berkerut adalah markisa yang paling manis.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Radiasi dari 1 batang rokok sama dgn radiasi 2000x X-ray",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sepatu boot awalnya dikhususkan untuk berperang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sebelum Masehi bahasa inggrisnya adalah B.C (Before Christ). Setelah Masehi adalah A.D (Anno Domini)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ikan hiu kehilangan gigi lebih dari 6000buah setiap tahun, dan gigi barunya tumbuh dalam waktu 24 jam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Julius Caesar tewas dengan 23 tikaman",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama mobil Nissan berasal dari bahasa jepang Ni : 2 dan San : 3. Nissan : 23",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jerapah dan tikus bisa bertahan hidup lebih lama tanpa air dari pada unta",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Perut memproduksi lapisan lendir setiap dua minggu agar perut tidak mencerna organnya sendiri.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "98% dari perkosaan dan pembunuhan dilakukan oleh keluarga dekat atau teman korban.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Semut dapat mengangkat beban 50 kali tubuhnya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Deklarasi Kemerdekaan Amerika ditulis diatas kertas marijuana",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Titik diatas huruf i disebut ‘title’",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sebutir kismis yang dijatuhkan kedalam gelas berisi sampanye segar akan bergerak naik turun dalam gelas",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Benjamin Franklin anak bungsu dari orangtua bungsu keturunan ke 5 dalam keluarga bungsu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Triskaidekaphobia adalah ketakutan pada 13. Paraskevidekatriaph obia adalah ketekukan pada hari jumat tanggal 13 (bisa terjadi antara 1-3 kali setahun). di Italia, 17 adalah angka sial. di Jepang angka sial adalah 4",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Lidah jerapah panjangnya sekitar 50 cm",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mulut menghasilkan 1 liter ludah setiap hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita bernafas kira-kira 23.000 kali setiap hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kata ZIP (kode pos) adalah kepanjangan dari ‘Zoning Improvement Plan’.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Coca-Cola mengandung Coca (yang merupakan zat aktif pada kokain) dari tahun 1885 sampai 1903.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rata-rata kita bicara 5000 kata tiap hari (walaupun 80% nya kita bicara pada diri sendiri)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seandainya kuota air dalam tubuh kita berkurang 1%, kita langsung merasa haus",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "4 simbol raja pada kartu remi melambangkan 4 raja yang etrkenal di jaman masing-masing: Sekop = David/Raja Daud ; Keriting = Alexander the Great/Iskandar Agung ; Hati = Charlemagne/ Raja Prancis ; Wajik =Julius Caesar",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seumur hidup kita meminum air sebanyak kurang lebih 75.000 liter",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Setiap orang, termasuk kembar identik, sidik jari dan tekstur lidahnya tidak ada yang sama.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pria kehilangan 40 helai rambut tiap hari. wanita 70 helai.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tanda ’save’ pada Microsoft Office programs menunjukan gambar floppy disk dengan shutter terbalik",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Albert Einstein dan Charles Darwin,keduanya menikah dengan sepupu pertama mereka (Elsa Löwenthal dan Emma Wedgewood).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Unta punya 3 kelopak mata.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seseorang masih akan sadar selama 8 detik setelah dipenggal",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Otot yang bekerja paling cepat ditubuh kita adalah otot dikelopak mata yang membuat kita berkedip. kita bisa berkedip 5kali dalam sedetik",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tanpa dicampur ludah di dalam mulut, kita tidak akan merasakan rasa makanan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kuku jari tangan tumbuh 4kali lebih cepat daripada kuku kaki",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "13% orang di dunia adalah kidal",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hampir semua lipstik mengandung sisik ikan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bayi yang baru lahir berat kepalanya 1/4 dari berat tubuhnya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita sebenarnya melihat dengan otak. mata hanya berupa kamera yang mengirim data ke otak. 1/4 bagian dari otak digunakan untuk mengatur kerja mata",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendiri",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tahun 1830an saus tomat biasa dijual sebagai obat.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tiga monyet bijak punya nama: Mizaru (See no evil), Mikazaru (Hear no evil), and Mazaru (Speak no evil).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "India mempunyai Undang-undang hak untuk sapi",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika bersin terlalu keras dapat meretakkan tulang iga. JIka mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati . jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama negara Filipina berasal dari nama Raja Phillip",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Saudi Arabia berasala dari nama Raja Saud",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Anak-anak mempunyai 20 gigi awal. Orang dewasa punya 32",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Karena langkanya logam, piala Oscars yang dibagikan pada perang dunia ke II terbuat dari kayu",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Setiap Siklus 11 tahun, kutub magnet pada matahari bertukar tempat. Siklus ini dinamakan “Solarmax”.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ada 318,979,564, 000 kemungkinan kombinasi pembukaan pertama pada catur.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ada lebih dari 300 bakteri pembentuk karang gigi",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Macan adalah anggota terbesar dalam keluarga kucing",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nomer “172? dapat ditemukan pada uang kertas 5 dollar amerika, pada gambar semak-semak dibawah Lincoln Memorial.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak daripada hiu",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pada poster film ‘Pretty Woman’ Julia Robets terlalu pendek untuk bisa sejajar dengan Richard Gere. Maka digunakan model Shelley Michelle sebagai tubuh Julia.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Daerah kutub kehilangan matahari selama 186 hari dalam setahun",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kode Telephone Internasional untuk Antartica adalah 672.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bom pertama sekutu dijatuhkan di Berlin pada perang dunia ke II. Membunuh satu-satunya gajah di Kebun Binatang Berlin.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rata-rata hujan jatuh dengan kecepatan 7 mil per jam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Butuh 10 tahun bagi Leonardo Da Vinci untuk melukis Mona Lisa.Lukisan itu tidak ditandai dan di beri tanggal. Leonardo dan Mona mempunya susunan tulang yang persis sama dan menurut sinar X, ada 3 versi lukisan dibawah lukisan itu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama dari kembar gemini adalah Castor dan Pullox",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Gerakan Bruce Lee sangat cepat sehingga mereka harus melambatkan filam agar kita bisa melihat semua gerakannya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Satu kilo dari berat badan kita mengandung 7000 kalori",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Darah sama kental dengan air laut",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Air laut di samudra Atlantik lebih asin dari pada di samudra Pasifik",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Topeng tokoh Michael Myers di film horor ‘Helloween’ sebenernya topeng tokoh Captain Kirk (Star Trek) yang di cat putih, karena kurang dana",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama asli butterfly (kupu-kupu) adalah flutterby.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bayi lahir setiap 7 detik",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Satu dari 14 wanita Amerika berambut pirang asli. Prianya hanya satu dari 17",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "The Olympic adalah saudara dari kapal Titanic, dan melayani dengan selamat selama 25 tahun.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Saat Titanic karam, 2228 orang ada di dalamnya. Hanya 706 yang selamat",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Amerika, seseorang didiagnosa menderita AIDS tiap 10 menit. Di Afrika, seseorang meninggal karena AIDS tipa 10 menit",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sampai usia 6 bulan, bayi bisa menelan dan bernapas secara bersamaan. Orang dewasa tidak bisa",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Alasan kenapa diiklan jam kebanyakan jarum menunjuk pukul 10.10, karena jam seperti sedang tersenyum",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tiap tahun bulan menjauh 3.82 cm dari bumi",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Saat kita bertahan hidup dan tidak ada bahan makanan, sabuk kulit dan sepatu keds adalah makanan terbaik untuk dimakan karena mengandung cukup gizi untuk hidup sementara.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam satu tetes air mengandung 50 juta bakteri",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dengan menaikan kaki pelan2 dan berbaring tenang dengan punggung lurus, kita tidak akan tenggelam di pasir hisap.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Satu dari 10 orang hidup di suatu pulau",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Memakan seledri membuang kalori lebih banyak dari pada kalori yang terkandung dalam seledri itu sendiri",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Lobster dapat hidup selama 100 tahun",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Permen karet tidak dijual di Disney Land",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mangunyah permen karet saat mengupas bawang mencegah kita menangis",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rahang kucing gak bisa bergerak kekiri dan kanan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama Artic (kutub utara) berarti beruang dalam bahasa Yunani (Arktos), dan memang beruang kutub hanya ada di kutub utara",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika kira berdiri di dasar sumur, kita bisa melihat bintang walaupun di siang hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Suara yang kita dengar dari dalam kerang bukan suara ombak laut, tapi suara aliran darah dalam kepala kita.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang kebanyak yang menderita ketakutan pada ruang terbuka (kenophobia) daripada ketakukan pada ruang tertutup (claustrophobia) .",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tehnik mengaduk terbaik bukan dengan gerakan memutar, tapi dengan gerakan huruf W",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Adegan band yang terus bermain musik saat Titanic tenggelam adalah kisah nyata",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Buku Guinness Book of Records memegang rekor sebagai buku yang paling banyak dicuri dari perpustakaan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "35% dari orang yang ikut kontak jodoh lewat internet, sudah menikah",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "CocaCola dulu berwarna hijau",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Secara fisik, babi tidak bisa melihat ke langit",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Semua beruang kutub kidal",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kelelawar selalu belok kiri jika terbang keluar gua",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jim Henson pertama kali memakai kata “Muppet”. Kombinasi dari “marionette” dan “puppet.”",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Gajah satu-satunya hewan yang tidak bisa meloncat",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "The Michelin man (figur berbaju dan bertopi putih diiklan Michelin) bernama Mr. Bib. nama aslinya Bibendum pada iklan pertama tahun 1896.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita tidak bisa menjilat siku kita sendiri",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kata “lethologica” menggambarkan saat dimana kita tidak bisa mengingat apa yang kita inginkan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sekitar 14% pecandu yang menggunakan jarum suntik, positif HIV.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kalimat yang bisa dibaca sama dari depan dan belakang (racecar, kayak, tamat) disebut “palindrome” .",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Siput bisa tidur selama 3 tahun",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Diatas khatulistiwa melintas sekitar 200 satelit asing, termasuk satelit mata-mata",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang di Cina lebih banyak yang berbahasa Inggris dari pada orang di Amerika",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Karena pengaruh rotasi bumi, kalau kita melempar kearah barat, lemparan kita akan lebih jauh jatuhnya dari pada kearah timur",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Satu dari 9000 orang menderita albino",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kursi listrik ditemukan oleh seorang dokter gigi",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita berulang tahun bersama 9 juta orang dari seluruh dunia",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Botol aqua dan tempat makan plastik baru bisa terurai dengan sempurna dalam tanah setelah 50.000 tahun",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kucing bisa membuat lebih dari 100 bunyi vokal, anjing hanya bisa sekitar 10",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Gigi berang-berang tak pernah berhenti tumbuh",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kelelawar adalah satu-satunya mamalia yang bisa terbang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika boneka Barbie adalah manusia, ukurannya adalah 39-23-33 (99-58,5-84 cm). Tingginya sekitar 215 cm dan punya leher 2kali lebih panjang daripada manusia normal",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tikus beranakpinak sangat cepat dan dalam waktu 18 bulan, dua tikus dapat memiliki lebih dari 1 juta keturunan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Memakai Headphone selama 1 jam dapat mengembangbiakan bakteri dalam kuping 700 kali lebih cepat.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seekor Babon bernama ‘Jackie’ menjadi prajurit resmi dalam angkatan bersenjata Afrika Selatan pada Perang Dunia I",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bibliophile adalah sebutan untuk kolektor buku-buku langka. Bibliopole adalah penjual buku-buku langka",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jantung ikan paus biru berdenyut 9 kali dalam semenit",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Arabic numerals bukan berasal dari Arab, tapi diciptakan di India.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kupu-kupu melihat dengan 12000 mata",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bulan February tahun 1865 adalah satu-satunya bulan dalam catatan sejarah yang tidak sempat mengalami bulan purnama.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kecoak bisa hidup 9 hari tanpa kepala, dan akan mati karena kelaparan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Bumi, satu tahun adalah 365 hari. Di planet Merkurius satu tahun adalah 2 hari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Umur dari capung adalah 24 jam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pada Usia 3 bulan janin manusia mulai terbentuk sidik jari.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Butuh waktu 6 bulan untuk kuku kaki tumbuh dari bawah paling bawah sampai ujung kuku.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Daya ingat ikan hanya 3 detik",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bulan purnama 9 kali tebih terang daripada bulan setengah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Untuk setiap patung memorial orang diatas kuda, jika 2 kaki depan kuda mengangkat, maka orang tersebut tewas dalam pertempuran, jika satu kaki kuda yang terangkat, maka orang tersebut meninggal karena luka dalam pertempuran, jika 4 kakinya menginjak tanah, orang tersebut meninggal secara normal.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Beruang dewasa dapat lari secepat kuda",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tulang kuda lebih banyak 18 buah dari tulang manusia",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ubur-ubur terdiri dari 95% air",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kulit Zebra adalah putih yang bergaris hitam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kecuali manusia dan monyet, semua mamalia buta warna",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Biji apel mengandung sianida",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tikus dan kuda tidak bisa muntah",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Penguin adalah burung yang tidak bisa terbang tapi bisa berenang.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Astronot dilarang mengkonsumsi kacang sebelum menjelajah ruang angkasa karena jika buang angin dalam baju khusus astronot dapat membahayakan mereka.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Winston Churchill lahir di toilet wanita saat acara dansa",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sebelum ada pesawat jet, Jetlag disebut Boatlag",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kucing berkeringat melalui telapak kakinya (terutama saat mendengar gonggongan anjing)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kucing tidak bisa merasakan rasa manis",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Coklat meleled dalam mulut karena titik lelehnya adalah 35 derajat celcius",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam perang dahulu, orang yang buta warna dibutuhkan dalam tim pendeteksi kamuflase di militer",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sapi tidak punya gigi atas",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hedenophobic berarti takut akan kesenangan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pendeta Mesir kuno mencabuti setiap helai rambut dan bulu dari badan mereka.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Buaya tidak bisa menjulurkan lidah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kentut sapi termasuk penyebab utama global warming",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Semut selalu jatuh miring ke kanan jika diberi racun serangga",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kucing rumah benci bau lemon dan semua yang berbau sitrus",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Donal Bebek dilarang beredar di Finlandia karena Donal tidak pakai celana",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama asli Donal bebek adalah Donald Flauntleroy Duck",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Indra perasa kupu-kupu ada dikakinya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dry Ice tidak meleleh, tapi menguap",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mata burung unta lebig besar dari otaknya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bintang laut tidak punya otak",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tiap manusia punya telinga yang berbeda",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Telur segar tenggelam diair, telur yang kadaluarsa mengambang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "80% dari seluruh binatang di dunia adalah serangga",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kacang adalah salah satu bahan untuk membuat dinamit",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ratu Elizabeth I menderita Anthophobia (takut akan mawar)",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "RSVP adalah Respondez s’il Vous Plait yang artinya ‘mohon jawaban’",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mata manusia yang sehat (tidak buta warna) dapat menbedakan 500 jenis warna abu-abu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ikan mas yang bunting disebut ‘twit’.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Eropa adalah benua tanpa padang pasir",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Lalat meloncat mundur saat akan terbang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Sekeor kucing memiliki 32 otot pada tiap telinga",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "A honeybee can fly at fifteen miles per hour.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Macan mempunyai kulit yang belang,bukan hanya bulu yang belang.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "A “jiffy” is the scientific name for 1/100th of a second.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hanya 3 malaikat, Gabriel, Michael dan Lucifer yang disebut dalam injil.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kambing mempunya pupil mata segi empat",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Novel pertama yang menggunakan mesin tik adalah Tom Sawyer",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Hamster sangat suka makan jangkrik",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pemantik ditemukan sebelum korek api",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rata-rata dalam setiap batang permen coklat terdapat serangga yang meleleh bersamanya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tanduk badak terbuat dari rambutnya yang mengeras",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kulit beruang kutub sebenarnya hitam. Bulunya berwarna bening, dan tampak putih di salju.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Elvis mempunyai saudara kembar bernama Garon, yang meninggal saat lahir, maka nama tengah Elvi adalah Aron, untuk menghormati saudaranya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Landak punya sidik jari yang mirip manusia.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kuda Nil kentut lewat mulut.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Shakespeare yang menemukan kata “assassination” dan “bump.”",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mahluk yang bisa tersipu-sipu hanya manusia",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Wanita berkedip dua kali lebih banyak dari pria.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama Jeep (jip) diampil dari singkatan “GP”, bahasa militer untuk General Purpose.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Orang yang menggunakan tangan kanan, kira-kira, 9 tahun lebih panjang umur dari orang kidal",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika semua emas dalam laut ditambang, setiap manusia didunia bisa mendapat emas 20 kg masing2.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika lever manusia berhenti bekerja, manusia akan mati dalam 8 samapai 24 jam",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Seorang “quidnunc” adalah sebutan untuk orang yang selalu ingin tahu gosip terbaru.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika matahari tiba-tiba padam, butuh 8 menit bagi manusia untuk menyadarinya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Leonardo Da Vinci yang menemukan gunting, helikopter, dan banyak alat lainnya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "25% dari tulang manusia ada di kaki.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "David Sarnoff adalah orang yang menerima sinyal Titanic dan meyelamatkan ratusan nyawa. Dia akhirnya menjadi kepala jaringan radio, the National Broadcasting Company (NBC).",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kira-kira 100 orang tersedak ballpoint tiap tahun.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika kita terkunci diruang yang kedap udara, kita aka lebih dulu mati keracunan co2 dari pada kekerangan o2",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jika kita kehilangan satu mata, kita akan kehilangan 1/5 dari pengelihatan kita dan kehilangan seluruh persepsi tentang kedalaman objek.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Berdiri lama tanpa menekuk lutuk sama sekali akan membuat kita pingsan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bawang putih yang kita gosok di tumit kaki akan meresap dapat dapat tercium dalam nafas kita.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dengan merentangkan kedua tangan sejauh mungkin, jarak dari kedua ujung tangan adalah sama dengan tinggi kita.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Liburan selama sebelas hari berarti kita punya waktu hampir sejuta detik untuk menikmatinya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam film Silence of The Lambs, tokoh Hannibal Lecter tidak pernah berkedip.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di jepang, warung kopi disebut ‘Kissaten’.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Merebus telur burung unta butuh waktu 40 menit.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Jaguar takut pada anjing",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Gajah hanya tidur 2 jam dalam sehari",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Johnny Deep takut pada badut",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ganymede adalah bulan planet Jupiter, merupakan bulan terbesar di tata surya kita, lebih besar dari planet Merkurius.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam golf, ‘Bo Derek’ adalah istilah untuk nilai 10.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Koala punya dua jempol",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Latte dalam bahasa Italia adalah susu",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Llanfairpwllgwyngyl lgogerychwyrndro bwlll… adalah nama sebuah desa di Wales Utara, Inggris.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Di Italia, Micky Mouse lebih dikenal dengan nama ‘ Topolino’",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Susu sebenarnya lebih menyerupai makanan daripada minuman.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ada lebih dari 450 jenis susu di dunia. 240 berasal dari Prancis.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nyamuk lebih suka anak-anak daripada orang dewasa.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Partikel debu didalam rumah sebagian besar berasal dari sel kulit mati",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rat-rata orang bergerak 40 kali dalam tidurnya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam bahasa Inggris, ‘Naked’ artinya tanpa perlindungan. ‘Nude’ artinya telanjang",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Broccoli dan kembang kol adalah sayuran yang berupa bunga.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Anak baru lahir memiliki 350 tulang. Mereka menyatu atau menghilang sampai menjadi 206 pada usia 5 tahun.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Tidak ada bukti yang pasti siapa yang membangun Taj Mahal.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Dalam survey terhadap 200000 burung unta selama 80 tahun, tidak ada satupun yang mengubur kepalanya dalam tanah.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nail Amstrong melangkah pertama kali di bulan dengan kaki kiri.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Shuttlecock untuk badminton harus punya 14 bulu.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Mutiara bisa larut dalam cuka.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Babi tidak dapat berkeringat karena tidak punya kelenjar keringat. Mereka berlumur lumpur untuk mendinginkan kulitnya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Venus dan Uranus adalah planet di tata surya kita yang berputar melawan jarum jam. Jadi matahari terbit dari barat di planet ini.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Microwave ditemukan setelah seorang ilmuan yang berjalan melewati tabung radar mendapati permen coklatnya meleleh disakunya.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Ikan hiu kebal terhadap kanker",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rusa Santa bernama: Dasher, Dancer, Prancer, Vixen, Comet, Cupid, Donner, dan Blitzen",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Beberapa jenis cacing pita akan memakan dirinya sendiri jika kelaparan.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kita bisa menghela sapi naik tangga, tapi tidak bisa menghela mereka turun tangga.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Plakat yang ditinggalkan Apollo 11 di bulan berbunyi “Here men from the planet Earth first set foot upon the Moon July 1969, A.D. / WE CAME IN PEACE FOR ALL MANKIND.”",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Alpabet Hawai terdiri dari 12 huruf saja",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Nama paling populer di dunia adalah Muhammad.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Bola mata kita beratnya sekitar 28 gram",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Paru-paru kiri lebih kecil dari paru-paru kanan karena memberi tempat terhadap jantung.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pinguin hanya ada di kutub selatan, dan tidak bisa menyebrangi equator.",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Kebanyakan orang bisa mendengar lebih baik dengan kuping kanan",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Vitamin pada buah biasanya terdapat pada kulitnya",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Rata-rata klakson mobil berbunyi pada nada F",
        "Author": "X - MrG3P5"
    },
    {
        "fakta": "Pria lebih mampu membaca tulisan dengan ukuran huruf kecil daripada wanita.",
        "Author": "X - MrG3P5"
    }
]