[
    {
        "quote": "Kita tak bisa memilih bagaimana kita meninggal atau kapan. Kita hanya bisa memutuskan bagaimana kita hidup. Sekarang.",
        "author": "Joan Baez"
    },
    {
        "quote": "Hidup adalah 10 persen yang terjadi kepada Anda, 90 persen bagaimana cara Anda menyikapinya.",
        "author": "Charles R. Swindoll"
    },
    {
        "quote": "Bekerja keras sekarang, merasakannya nanti. Bermalas-malas sekarang, merasakan akibatnya nanti.",
        "author": "John C. Maxwell"
    },
    {
        "quote": "Bila tidak mampu menemukan kedamaian dalam diri sendiri, tak ada gunanya mencari di tempat lain.",
        "author": "Francois De La Roche"
    },
    {
        "quote": "Bunga yang tidak akan pernah layu dibumi adalah kebajikan.",
        "author": "Cowper"
    },
    {
        "quote": "Kebenaran yang tidak dimengerti akan menjadi kesalahan.",
        "author": "Desbarolles"
    },
    {
        "quote": "Harapan adalah tiang yang menyangga dunia.",
        "author": "Pliny The Elder"
    },
    {
        "quote": "Aku tak bisa merubah arah angin, tapi aku bisa menyesuaikan layarku untuk tetap bisa mencapai tujuanku.",
        "author": "Jimmy Dean"
    },
    {
        "quote": "Rahasia menuju hidup kaya adalah mempunyai lebih banyak awal ketimbang akhir.",
        "author": "David Weinbaum"
    },
    {
        "quote": "Berpikir itu adalah pekerjaan yang berat di antara segala jenis pekerjaan. Itulah sebabnya sedikit sekali orang yang senang melakukannya.",
        "author": "Henry Ford"
    },
    {
        "quote": "Lakukan apa yang Anda senangi, uang akan mengikuti.",
        "author": "Marsha Sinetar"
    },
    {
        "quote": "Orang bijak berbicara karena ia memiliki sesuatu untuk dikatakan. Orang bodoh berbicara karena ia atau dia harus mengatakan sesuatu.",
        "author": "Plato"
    },
    {
        "quote": "Perubahan terjadi ketika seseorang menjadi dirinya sendiri, bukan ketika ia mencoba menjadi orang lain.",
        "author": "Ruth P. Freedman"
    },
    {
        "quote": "Jangan takut dengan kesalahan. Kebijaksanaan biasanya lahir dari kesalahan.",
        "author": "Paul Galvin"
    },
    {
        "quote": "Selalu baik untuk memaafkan, tapi yang paling baik adalah melupakan sebuah kesalahan.",
        "author": "Browning"
    },
    {
        "quote": "Untuk membayangkan hal yang tak dapat dibayangkan, dibutuhkan imajinasi yang luar biasa.",
        "author": "Cynthia Ozick"
    },
    {
        "quote": "Semua masalah menjadi lebih kecil jika Anda tidak mengelaknya, tapi menghadapinya.",
        "author": "William F. Halsey"
    },
    {
        "quote": "Langkah pertama untuk memilih keyakinan pada diri sendiri adalah mengenal diri kita sendiri.",
        "author": "Soemantri Metodipuro"
    },
    {
        "quote": "Saya tidak pernah melihat suatu monumen didirikan bagi orang pesimis.",
        "author": "Paul Harvey"
    },
    {
        "quote": "Jika tindakan-tindakan Anda mengilhami orang lain untuk bermimpi lebih, belajar lebih, bekerja lebih, dan menjadi lebih baik, Anda adalah seorang pemimpin.",
        "author": "John Q. Adams"
    },
    {
        "quote": "Orang-orang kreatif termotivasi oleh keinginan untuk maju, bukan oleh keinginan untuk mengalahkan orang lain.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Hidupku menjadi hiburanku dan tak hentinya memberikan kejutan. Hidupku bagaikan drama dengan begitu banyak babak tanpa adegan penutup.",
        "author": "Henry Thoreau"
    },
    {
        "quote": "Saya berpikir, karena itu saya ada.",
        "author": "Descrates"
    },
    {
        "quote": "Kita tidak akan belajar berani dan sabar jika di dunia ini hanya ada kegembiraan.",
        "author": "Helen Keller"
    },
    {
        "quote": "Jauh lebih mudah memulai secara baik daripada mengakhiri secara baik.",
        "author": "Plautus"
    },
    {
        "quote": "Hampir semua pria memang mampu bertahan menghadapi kesulitan. Namun, jika Anda ingin menguji karakter sejati pria, beri dia kekuasaan.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Cemas dan ketakutan adalah akibat kebodohan dan keraguan.",
        "author": "Robinsori"
    },
    {
        "quote": "Terbuka untuk Anda, begitulah Tuhan memberi kita jalan untuk berusaha. Jangan pernah berfikir jalan sudah tertutup.",
        "author": "Anonim"
    },
    {
        "quote": "Optimisme yang tidak disertai dengan usaha hanya merupakan pemikiran semata yang tidak menghasilkan buah.",
        "author": "Edward L. Curtis"
    },
    {
        "quote": "Sebuah meja, sebuah kursi, semangkuk buah, dan sebuah biola; apa lagi yang dibutuhkan agar seseorang bisa merasa bahagia?.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Bila seseorang kehilangan segala sumber kebahagiaan, dia tidak lagi hidup, tapi mayat yang bernafas.",
        "author": "Sophocles"
    },
    {
        "quote": "Kehidupan yang hebat adalah kulminasi dari pemikiran-pemikiran hebat disertai dengan tindakan-tindakan hebat.",
        "author": "Peter Sinclair"
    },
    {
        "quote": "Kita berdoa kalau kesusahan dan membutuhkan sesuatu, mestinya kita juga berdoa dalam kegembiraan besar dan saat rezeki melimpah.",
        "author": "Kahlil Gibran"
    },
    {
        "quote": "Bila orang yang kuatir akan kekurangannya mau mensyukuri kekayaan yang mereka miliki, mereka akan berhenti kuatir.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Kesabaran adalah teman dari kebijaksanaan.",
        "author": "Augustine"
    },
    {
        "quote": "Orang yang melakukan kesalahan dan tidak memperbaiki kesalahannya, melalakukan kesalahan yang lainnya.",
        "author": "Confucius"
    },
    {
        "quote": "Jangan menangis karena kegagalan cinta, sebab manusia akan meninggalkan semua yang dicintainya.",
        "author": "Budha Gautama"
    },
    {
        "quote": "Siapa yang tidak bisa memimpin dirinya sendiri, tidak akan bisa memimpin orang.",
        "author": "Plato"
    },
    {
        "quote": "Kita terbiasa menyembunyikan diri dari orang lain, sampai akhirnya kita sendiri tersembunyi dari diri kita.",
        "author": "Francois De La Roche"
    },
    {
        "quote": "Anda belum bisa dibilang kaya sampai Anda memiliki sesuatu yang tidak dapat dibeli uang.",
        "author": "Natalie Portman"
    },
    {
        "quote": "Tanyakan pada diri sendiri rahasia sukses. Dengarkan author Anda, dan lakukan.",
        "author": "Richard Bach"
    },
    {
        "quote": "Kebahagiaan terletak pada kemenangan memerangi hawa nafsu dan menahan keinginan yang berlebih-lebihan.",
        "author": "Imam Al-Ghazali"
    }
]